[
  "fast-text-color",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-plugin-toc",
  "table-editor-obsidian",
  "image-converter",
  "oz-image-plugin",
  "obsidian-banners",
  "omnisearch",
  "text-extractor",
  "obsidian-icon-folder",
  "better-mathjax",
  "pdf2img"
]